{
    "palestra": {
      "title": "IMPORTANTE – Actividad de Riesgo Controlado: Palestra de Escalada",
      "content": "La participación en la actividad de escalada en palestra implica riesgos inherentes, tales como caídas, golpes o fatiga muscular.\n\nSi bien se cuenta con todos los sistemas de seguridad exigidos por normativa (arnés, cuerda, supervisión profesional), la naturaleza de esta actividad implica exposición física a situaciones de esfuerzo moderado a intenso.\n\n📌 Requisitos:\n- Edad permitida: entre 10 y 80 años (sin excepciones).\n- No se recomienda a personas con:\n  - Problemas cardíacos.\n  - Vértigo severo.\n  - Lesiones óseas o musculares recientes.\n  - Tratamiento farmacológico que afecte la motricidad o el equilibrio.\n\nAl aceptar estos términos, el/la participante declara estar en condiciones físicas adecuadas para la actividad, y asume la responsabilidad individual de seguir las instrucciones del personal a cargo."
    },
    "tirolesa": {
      "title": "IMPORTANTE – Actividad Aérea de Riesgo Controlado: Tirolesa",
      "content": "La tirolesa es una actividad recreativa que implica desplazamiento aéreo mediante un sistema de cables, poleas y arneses de seguridad.\n\nA pesar de su diseño bajo estándares internacionales de seguridad, existen riesgos asociados, como caídas o choques por uso indebido del equipamiento.\n\n📌 Requisitos:\n- Edad permitida: entre 10 y 80 años.\n- No pueden participar personas con:\n  - Vértigo extremo.\n  - Enfermedades cardiovasculares no tratadas.\n  - Movilidad reducida.\n  - Embarazo en cualquier término.\n\nAl aceptar estos términos, el/la participante comprende la naturaleza de la actividad, se compromete a seguir todas las instrucciones de los guías, y deslinda de responsabilidad a la organización por mal uso del equipamiento o conducta negligente."
    },
    "jardineria": {
      "title": "IMPORTANTE – Actividad de Intervención Ambiental Guiada: Jardinería",
      "content": "La actividad de jardinería consiste en intervenciones guiadas en espacios naturales o acondicionados, con tareas como plantación, poda o mantenimiento de flora local.\n\nAunque se trata de una actividad de baja intensidad, puede implicar el uso de herramientas, exposición solar y posturas prolongadas.\n\n📌 Requisitos:\n- Edad permitida: entre 10 y 80 años.\n- No se recomienda a personas con:\n  - Lesiones musculares o articulares recientes.\n  - Alergias severas a plantas, insectos o polen.\n\nAl aceptar estos términos, el/la participante declara estar en condiciones para realizar actividad física ligera y se compromete a seguir las indicaciones del personal a cargo."
    },
    "safari": {
      "title": "IMPORTANTE – Actividad Guiada en Entorno Natural: Safari Interpretativo",
      "content": "El safari interpretativo se realiza en entornos naturales, rurales o silvestres, mediante caminatas o transporte habilitado para el avistaje de flora y fauna.\n\nLa actividad está sujeta a condiciones del terreno, clima y comportamiento de los animales.\n\n📌 Restricciones:\n- No podrán participar personas con:\n  - Movilidad reducida severa.\n  - Dificultades respiratorias sin asistencia.\n  - Alergias agudas al polen o picaduras.\n  - Dificultad para permanecer sentadas o caminar bajo exposición solar.\n\n🚫 Está absolutamente prohibido:\n- Gritar o asustar a los animales.\n- Alimentar a los ejemplares.\n- Salirse del sendero marcado.\n\nAl aceptar estos términos, el/la participante se compromete a mantener una actitud respetuosa con la naturaleza, a escuchar activamente a los guías y a actuar con responsabilidad en todo momento."
    }
  }
  